complete/buddy_data/奇秀-主播房间-20160913091519-20160913091519400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:15:19]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[138449]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[对起你们每一分钟]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[109873]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4593]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[419]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[♀龙龙♀]]></vipnickname><vipuserid><![CDATA[1223216543]]></vipuserid><top_name><![CDATA[♀龙龙♀]]></top_name><top_money><![CDATA[6690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[波多野结衣、1989]]></vipnickname><vipuserid><![CDATA[1221763981]]></vipuserid><top_name><![CDATA[波多野结衣、1989]]></top_name><top_money><![CDATA[4520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[找主播请私聊仙殿哥哥]]></vipnickname><vipuserid><![CDATA[1301078927]]></vipuserid><top_name><![CDATA[找主播请私聊仙殿哥哥]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三水···········]]></vipnickname><vipuserid><![CDATA[2403971410]]></vipuserid><top_name><![CDATA[三水···········]]></top_name><top_money><![CDATA[3030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妹妹呀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妹妹呀]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【av】色色的小太阳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【av】色色的小太阳]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[柠檬泪下^ ^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[柠檬泪下^ ^]]></top_name><top_money><![CDATA[840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[志强@爱微]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[志强@爱微]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[贫僧★★雪哥我佛慈悲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[贫僧★★雪哥我佛慈悲]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[555555556666666]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[555555556666666]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浅唱那一世繁华丶]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浅唱那一世繁华丶]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[――子言，iii 卟离i]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[――子言，iii 卟离i]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[语柔@爱微]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[语柔@爱微]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丫头\/@爱微]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丫头\/@爱微]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 